[
  {
    "_id": 1,
    "name": "Mr. Raju Diyan",
    "img": "https://i.ibb.co/QNVvcGg/Raju-Diyan-Founder-CEO-Combine-Interior.jpg",
    "designation": "Founder & CEO",
    "description": "Raju Dian is a young entrepreneur. He graduated from the Asian University of Bangladesh with a degree in Bengaliliterature.He wants to do something by himself even after studying Bengali. As a result, he became an entrepreneur and founded Combine Interior, so that he could provide employment to 5 more people, which is his main goal. Combine Interior has already completed some projects and is ensuring quality work according to the tastes of the clients. On behalf of Combine Interior, I can say that by working with honesty and faith, we will definitely reach our goal, God willing And I am more committed that my team will give you the best"
  },
  {
    "_id": 2,
    "name": "Rabiul Hasan Rajon",
    "img": "https://i.ibb.co/BsmGcfC/Rabiul-Hasan-Rajon-Interior-Architect.jpg",
    "designation": "Interior Architect",
    "description": "Graduated from Stamford University Bangladesh. He has a special possession in the field of design. He is committed to using the right materials in the right place to place the right furniture or design. Work Experience: He has worked for around 5 years in the architectural sector. Skill: He has extensive experience with AutoCAD and 3D studio max."
  },
  {
    "_id": 3,
    "name": "Sojib Roy",
    "img": "https://i.ibb.co/Vqn8mZN/Sojib-Roy-Interior-Architect.jpg",
    "designation": "Interior Architect",
    "description": "Diploma in Modern Engineering College. Graduated from European university. He has 3 years of practical experience in interior design. He always gives more importance to the quality of work. In short, it has a special place in the work according to the client's taste in the budget by good materials."
  },
  {
    "_id": 4,
    "name": "Farooq Muhammad",
    "img": "https://i.ibb.co/H2BXFGS/Faruq-Muhammad-Creative-designer.jpg",
    "designation": "Creative designer",
    "description": "He graduated from Asian University. He is a creative designer, his job is to create something new. He has 5 years of practical experience in design. His special qualities are to work carefully according to the customer's taste."
  },
  {
    "_id": 5,
    "name": "Ritu Sheikh",
    "img": "https://i.ibb.co/BfXkbSq/Ritu-Sheikh-Senior-Marketing-Officer.jpg",
    "designation": "Senior Marketing Officer",
    "description": "She is Studying Shanto Mariam University an Architect Design. She has 2.5 years of special experience in marketing in the interior department. Strong communication and organizational skills. She prepares ideas for experimental marketing programs designed to enhance and grow the company’s brand. She can multi-task effectively in a fast- paced environment."
  },
  {
    "_id": 6,
    "name": "Sayed Shahriar",
    "img": "https://i.ibb.co/nw71TC0/Sayed-Shahriar-Project-Manager.jpg",
    "designation": "Project Manager",
    "description": "Graduated from: Bhawal Badre Alam Government College Work Experience: Around 5 years in the architectural sector. Skill: He visits project sites to evaluate progress and respond to customers concerns and questions. He also communicates and follows up with clients about specific projects and their goals."
  },
  {
    "_id": 7,
    "name": "Nawrin Jafry",
    "img": "https://i.ibb.co/ggDfLph/Nawrin-Jafry-Head-of-Social-Marketing.jpg",
    "designation": "Head of Social Marketing",
    "description": "She is studying at Mirpur Girls Laboratory Institute. He takes website SEO and all social media very seriously. He gets everything done quickly with honesty and faith."
  },
  {
    "_id": 8,
    "name": "Md. Abdul Alim",
    "img": "https://i.ibb.co/k3jD7bv/Md-Abdul-Alim-Combine-Interior-Project-Coordinator.jpg",
    "designation": "Project Coordinator",
    "description": "He holds a Master's degree in Computer Engineering and Informatics from Atish Dipankar University of Science and Technology. He inspected every project and completed the work very nicely. And established a good relationship with every client."
  }
]
